[Setting] // Экспорт данных произвел 0000BAV 20/10/2016 09:53:16 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"Base" "Выписки" "Параметры печати выписок" "" "c" "" "" "" yes yes ""
"Base" "Выписки" "Статус для внешних приходных документов" "√" "c" "X(8)" "ВнешПриход" "" yes no ""
"Base" "Выписки" "Статус для внешних расходных документов" "ФБО" "c" "X(8)" "ВнешРасход" "" yes no ""
"Base" "Выписки" "Статус для кассовых приходных документов" "√" "c" "X(8)" "КассПриход" "" yes no ""
"Base" "Выписки" "Статус для кассовых расходных документов" "ФКС" "c" "X(8)" "КассРасход" "" yes no ""
"Base" "Выписки" "Статус для остальных приходных документов" "√" "c" "X(8)" "ОстПриход" "" yes no ""
"Base" "Выписки" "Статус для остальных расходных документов" "√" "c" "X(8)" "ОстРасход" "" yes no ""
.
