[Setting] // Экспорт данных произвел KMBIS 21/07/2015 16:50:28 БД "-db /home2/bis/quit41d/db-spb/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"base" "Настройка_365П" "Настройка_365П" "" "c" "X(8)" "" "" yes yes ""
"base" "Настройка_365П" "Процедура поиска операций" "" "c" "X(150)" "ПроцОпер" "" yes no "Во внешней системе"
"base" "Настройка_365П" "Процедура определения оборотов/остатков" "" "c" "X(150)" "ПроцСчет" "" yes no "Во внешней системе"
"base" "Настройка_365П" "Процедура поиска счета" "" "c" "X(150)" "ПроцСчПоиск" "" yes no "Во внешней системе"
"base" "Настройка_365П" "Процедура поиска счета по клиенту" "" "c" "X(150)" "ПроцСчПоискКли" "" yes no "Во внешней системе"
.
