[Op-kind 4.1d] // Экспорт данных произвел 0000BAV 10/01/2017 15:56:53 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"rsrv_pr51" "Урегулирование резерва (283-П) для счета 47423 с 01/01/08" "pb_rsrv" "08" "base" "Предвар.заполнение в settrsrv - БМ(Разное) или в транз на основе кл Резерв137П. Учет остат. на на acct-amor. Из формы печатается отчет. Запуск по помеч. сч.+ <CTRL>+<ENTER>. Если aft-fill-prog = acrs_chk,то отражаются!!!! только те сч., по которым измен. база расч. Если Nprrsrv = setacdrv,то для внеб.сч. полуавтом. заполнение derive на основе кл. ПарамФИ + НП ПропускУрег и НП РасчОбесп.
" "base-op-rsrv" "" "" "" ""
.
[Op-template] // Экспорт данных произвел 0000BAV 10/01/2017 15:56:53 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"rsrv_pr51" 1 "_if(РасчРез() > СформРез(),РасчРез() - СформРез(),0)" "06" no "" "ВН" "СчетРезерва()" "" "НомСчета(""*"",""70606810*4730400"","""",Филиал())" "000000" "" "" "(РасчРез(0(СформРез(0(>(РасчРез(0(СформРез(0(-0(_if(3" "" "√" "" "-" ? "" no "b" "СОЗДАНИЕ РЕЗЕРВА НА ВОЗМОЖНЫЕ ПОТЕРИ ПО СЧЕТУ N <СчетРиска()>. " "doc-templ" "opb"
"rsrv_pr51" 2 "_if(РасчРез() < СформРез(),СформРез() - РасчРез(),0)" "06" no "" "ВН" "НомСчета(""*"",""70601810*2820400"","""",Филиал())" "" "СчетРезерва()" "000000" "" "" "(РасчРез(0(СформРез(0(<(СформРез(0(РасчРез(0(-0(_if(3" "" "√" "" "-" ? "" no "b" "СПИСАНИЕ РЕЗЕРВА НА ВОЗМОЖНЫЕ ПОТЕРИ ПО СЧЕТУ N <СчетРиска()>. " "doc-templ" "opb"
.
[Signs.op-kind] // Экспорт данных произвел 0000BAV 10/01/2017 15:56:53 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"ACCT-CLASS-CODE" "acctb" "rsrv_pr51" "op-kind" "" ? ?
"AcctReservName" "" "rsrv_pr51" "op-kind" "РЕЗЕРВ НА ВОЗМОЖНЫЕ ПОТЕРИ ПО СЧЕТУ <СчетРиска()>" ? ?
"aft-fill-prog" "" "rsrv_pr51" "op-kind" "acrs_chk" ? ?
"DebugParser" "0" "rsrv_pr51" "op-kind" "" 0 ?
"DebugXattr" "Нет" "rsrv_pr51" "op-kind" "" ? ?
"e-mail" "" "rsrv_pr51" "op-kind" "a.borisov,y.tsisnevich" ? ?
"nprrsrv" "" "rsrv_pr51" "op-kind" "pb_prrez100.p" ? ?
"АвтРежим" "Да" "rsrv_pr51" "op-kind" "" ? ?
"МаскаСчета" "" "rsrv_pr51" "op-kind" "47423*" ? ?
"НазнСч" "" "rsrv_pr51" "op-kind" "!КомВыд,*" ? ?
"Ответственный" "Нет" "rsrv_pr51" "op-kind" "" ? ?
"ОткрСч137П" "Да" "rsrv_pr51" "op-kind" "" ? ?
"РазрешКоррСчетов" "Да" "rsrv_pr51" "op-kind" "" ? ?
"СС_ВыводНаЭкран" "" "rsrv_pr51" "op-kind" "Нет" ? ?
.
