PUT UNFORMATTED
"Приложение 5 - Гарантии выданные и закрытые за период" /*1*/
CHR(9)
 " " /*2*/
CHR(9)
" " /*3*/
CHR(9)
" " /*4*/
CHR(9)
" " /*5*/
CHR(9)
 " "   /*6*/
CHR(9)
" " /*7*/
CHR(9)
" " /*8*/
CHR(9)
" " /*9*/
CHR(9)
" " /*9-1*/
CHR(9)
" " /*10*/
CHR(9)
" " /*11*/
CHR(9)
" " /*12*/
CHR(9)
" " /*13*/
CHR(9)
" " /*14*/
CHR(9)
" " /*15*/
CHR(9)
" " /*16*/
CHR(9)
" " /*17*/
CHR(9)
" " /*18*/
SKIP. 
PUT UNFORMATTED
" " /*1*/
CHR(9)
 " " /*2*/
CHR(9)
" " /*3*/
CHR(9)
" " /*4*/
CHR(9)
" " /*5*/
CHR(9)
 " "   /*6*/
CHR(9)
" " /*7*/
CHR(9)
" " /*8*/
CHR(9)
" " /*9*/
CHR(9)
" " /*9-1*/
CHR(9)
" " /*10*/
CHR(9)
" " /*11*/
CHR(9)
" " /*12*/
CHR(9)
" " /*13*/
CHR(9)
" " /*14*/
CHR(9)
" " /*15*/
CHR(9)
" " /*16*/
CHR(9)
" " /*17*/
CHR(9)
" " /*18*/
SKIP. 

PUT UNFORMATTED
"С" /*1*/
CHR(9)
STRING(beg-date) /*2*/
CHR(9)
" по " /*3*/
CHR(9)
STRING(end-date) /*4*/
CHR(9)
" " /*5*/
CHR(9)
 " "   /*6*/
CHR(9)
" " /*7*/
CHR(9)
" " /*8*/
CHR(9)
" " /*9*/
CHR(9)
" " /*9-1*/
CHR(9)
" " /*10*/
CHR(9)
" " /*11*/
CHR(9)
" " /*12*/
CHR(9)
" " /*13*/
CHR(9)
" " /*14*/
CHR(9)
" " /*15*/
CHR(9)
" " /*16*/
CHR(9)
" " /*17*/
CHR(9)
" " /*18*/
SKIP. 

PUT UNFORMATTED
" " /*1*/
CHR(9)
 " " /*2*/
CHR(9)
" " /*3*/
CHR(9)
" " /*4*/
CHR(9)
" " /*5*/
CHR(9)
 " "   /*6*/
CHR(9)
" " /*7*/
CHR(9)
" " /*8*/
CHR(9)
" " /*9*/
CHR(9)
" " /*9-1*/
CHR(9)
" " /*10*/
CHR(9)
" " /*11*/
CHR(9)
" " /*12*/
CHR(9)
" " /*13*/
CHR(9)
" " /*14*/
CHR(9)
" " /*15*/
CHR(9)
" " /*16*/
CHR(9)
" " /*17*/
CHR(9)
" " /*18*/
SKIP. 

PUT UNFORMATTED
"Код клиента - принципала" /*1*/
CHR(9)
"Принципал" /*2*/
CHR(9)
"Бенефициар" /*3*/
CHR(9)
"Номер гарантии" /*4*/
CHR(9)
"Валюта" /*5*/
CHR(9)
"Остаток в валюте"   /*6*/
CHR(9)
"Остаток в рублях" /*7*/
CHR(9)
"Дата выдачи" /*8*/
CHR(9)
"Дата истечения" /*9*/
CHR(9)
"Дата закрытия" /*9-1*/
CHR(9)
"Валюта покрытия, полученного от клиента (в случае наличия)" /*10*/
CHR(9)
"Сумма покрытия в рублях" /*11*/
CHR(9)
"Процентная ставка по полученному покрытию" /*12*/
CHR(9)
"Валюта покрытия, переведенного в другой банк (в случае наличия)" /*13*/
CHR(9)
"Сумма покрытия" /*14*/
CHR(9)
"Процентная ставка по переведенному покрытию" /*15*/
CHR(9)
"Лицевой счет (внебалансовый)" /*16*/
CHR(9)
"Комиссия, взимаемая при предоставлении" /*17*/
CHR(9)
"Дата уплаты комиссии" /*18*/
SKIP. 

PUT UNFORMATTED
"1" /*1*/
CHR(9)
"2" /*2*/
CHR(9)
"3" /*3*/
CHR(9)
"4" /*4*/
CHR(9)
"5" /*5*/
CHR(9)
"6"   /*6*/
CHR(9)
"7" /*7*/
CHR(9)
"8" /*8*/
CHR(9)
"9" /*9*/
CHR(9)
" " /*9-1*/
CHR(9)
"10" /*10*/
CHR(9)
"11" /*11*/
CHR(9)
"12" /*12*/
CHR(9)
"13" /*13*/
CHR(9)
"14" /*14*/
CHR(9)
"15" /*15*/
CHR(9)
"16" /*16*/
CHR(9)
"17" /*17*/
CHR(9)
"18" /*18*/
SKIP. 

