/*
           Банковская интегрированная система БИСквит
    Copyright: (C) 1992-2008 ЗАО "Банковские информационные системы"
     Filename: leg321qry.p (leg207qry.p)
      Comment: 0098338
   Parameters:
         Uses:
      Used by:
      Created: 24.11.2008 20:07 ler     
     Modified: 24.11.08 ler 0098338 - Legal207. Положение 321-П (с 01.01.2009)
*/
/******************************************************************************/
&GLOBAL-DEFINE P-321 YES

{leg207qry.p {&*} }
/******************************************************************************/
