/*
               Банковская интегрированная система БИСквит
    Copyright: (C) 1992-2004 ТОО "Банковские информационные системы"
     Filename: messmnu1.p
      Comment: Выводит сообщение на экран и предлагает сделать выбор
             : "обвязка" для messmenu.p. Добавляет входной параметр,
             : который содержит список "подсказок", вызываемых по F1
         Uses:
      Used by:
      Created: 06/04/2005 kraw (0045065) 
     Modified: 28/06/2005 kraw (0046181) Увеличена ширина
*/
&GLOBAL-DEFINE MESSMENU_WITH_F2 YES

{messmenu2.p
}
