PUT UNFORMATTED
FILL(" ", 15)
branch.name
SKIP(2)
"                            Оборотная ведомость"
SKIP
"                      по счетам кредитной организации"
SKIP
"                          " + STRING(mDateRecord, "99.99.9999") + " г."
SKIP
"-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- " SKIP
"  Номер счета  | Наименование разделов и      | Входящие остатки  | Обороты за отчетный период                                                                                            | Исходящие остатки |" SKIP
"---------------| счетов баланса               | на отчетную дату  |-----------------------------------------------------------|-----------------------------------------------------------| на отчетную дату  |" SKIP
"первого|второго|                              | (в рублях,        |         по дебету                                         |        по кредиту                                         | ( рублях,         |" SKIP
"порядка|порядка|                              | иностранной валюте|-----------------------------------------------------------|-----------------------------------------------------------| иностранной валюте|" SKIP
"       |       |                              | и драгоценных     |  в рублях         | иностранная валюта|   ИТОГО           |  в рублях         | иностранная валюта|   ИТОГО           | и драгоценных     |" SKIP
"       |       |                              | металлах          |                   |драгоценные металлы|                   |                   |драгоценные металлы|                   | металлах          |" SKIP
"       |       |                              | в рублевом        |                   |в рублевом         |                   |                   |в рублевом         |                   | в рублевом        |" SKIP
"       |       |                              | эквиваленте)      |                   |эквиваленте        |                   |                   |эквиваленте        |                   | эквиваленте)      |" SKIP
"-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- " SKIP
"   1   |   2   |              3               |         4         |         5         |        6          |         7         |        8          |        9          |        10         |         11        |" SKIP
"-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- " SKIP
.
