PUT UNFORMATTED
FILL("", 50)
branch.name
SKIP
"--------------------------------------------------------------------------------------------------------------------------------------------------"
SKIP  
"                                                  наименование кредитной организации, ее филиала                                                  "
SKIP(2)
"                                                ВЕДОМОСТЬ ОСТАТКОВ ПО СЧЕТАМ КРЕДИТНОЙ ОРГАНИЗАЦИИ                                                "
SKIP
"                                                              НА " 
STRING(mDateRecord + 1, "99.99.9999")
"."
SKIP(2)
"--------------------------------------------------------------------------------------------------------------------------------------------------"
SKIP
"| Номер счета |   Номер лицевого   |            Наименование счетов           |Дата пред-| Код |                     Остатки                     |"
SKIP
"|-------------|        счета       |            и разделов баланса            | ыдущей   |валют|-------------------------------------------------|"
SKIP
"| 1-го|  2-го |                    |                                          |операции  |(драг|   в рублях, ин.валюта  |  в ин.валюте-в сумме   |"
SKIP
"|поряд|порядка|                    |                                          |по счету  |мет.)|   и драг. металлы      |  соотв.валюты и драг   |"
SKIP
"| ка  |       |                    |                                          |          |     |   в руб. эквиваленте   |  мет.- в натуральных   |"
SKIP
"|     |       |                    |                                          |          |     |                        | показателях            |"
SKIP
"--------------------------------------------------------------------------------------------------------------------------------------------------"
SKIP
"|  1  |   2   |          3         |                     4                    |    4a    |  5  |            6           |           7            |"
SKIP																													  
"--------------------------------------------------------------------------------------------------------------------------------------------------"
SKIP.																						     
