[Code 4.1d] // Экспорт данных произвел KMBIS 28/10/2014 10:34:17 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"" "КодОш" "Виды сообщений об ошибках" "0" "" "" "" "" "pclassce" "" "" "" "" "" "Системные сообщения" "" "" "Систем" 63
"КодОш" "Всеобщие" "Всеобщие сообщения" "" "" "КодОш" "" "" "" "" "" "" "" "" "Всеобщие сообщения" "" ""
"КодОш" "commgr01" "Пересоздать комиссионный документ" "4" "" "Всеобщие" "" "" "" "" "" "" "" "" "Пересоздать комиссионный документ для документа номер ""%s"" от %s на сумму %s" "" ""
.
[Signs] // Экспорт данных произвел KMBIS 28/10/2014 10:34:17 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"ГрупТабл" "Систем" ",КодОш" "code" "" ? ? 63
.
