[Code 4.1d] // Экспорт данных произвел igor 07/08/2015 17:30:58 БД "-db /home2/bis/quit41d/db-spb/bisquit,-ld bisquit,-Mm 16384,-spin 5000,-U igor,-P"
"" "ДопКонтрКЛБ" "Процедуры дополнительного контроля (КЛБ)" "" "" "" "" "" "dopcnclb" "" "" "" "" "" "" "" "" "Прочие" 63
"ДопКонтрКЛБ" "param1" "testproc" "действует" "" "ДопКонтрКЛБ" "1,2,3" "" "err1" "" "" "" "" "" "" "" ""
"ДопКонтрКЛБ" "param2" "" "действует" "" "ДопКонтрКЛБ" "" "BIS,dps-op.p,Buh-depo,base" "err2" "" "" "" "" "" "" "" ""
"ДопКонтрКЛБ" "param3" "testprg2" "действует" "" "ДопКонтрКЛБ" "" "" "0004" "" "" "" "" "" " 

" "" ""
.
[Signs] // Экспорт данных произвел igor 07/08/2015 17:30:58 БД "-db /home2/bis/quit41d/db-spb/bisquit,-ld bisquit,-Mm 16384,-spin 5000,-U igor,-P"
"ГрупТабл" "Прочие" ",ДопКонтрКЛБ" "code" "" ? ? 63
.
