[Code 4.1d] // Экспорт данных произвел 0000BAV 01/11/2016 18:37:33 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"" "ПроцедурыКонтр" "Процедуры контроля при смене статусов документов (F8)" "" "" "" "" "" "rdetopbr" "no" "" "" "" "" "Процедуры контроля при смене статусов документов (F8)" "" "" "Прочие" 63
"ПроцедурыКонтр" "ВалКонтр" "Валютный контроль" "" "" "ПроцедурыКонтр" "ФБВК" "" "" "" "" "" "" "" "" "" ""
"ПроцедурыКонтр" "ВалКонтр√" "Валютный контроль на входе √" "" "" "ПроцедурыКонтр" "ФБВК" "" "" "" "" "" "" "" "" "" ""
"ПроцедурыКонтр" "ЗапрБудДн2" "Предупреждает о проведении платежа в будущем дне" "pr_daytoday2" "" "ВалКонтр√" "ФБВК" "Виза8" "" "" "" "" "" "" "" "" ""
"ПроцедурыКонтр" "КодВО" "Установка кодов ВО" "pb_codevo" "" "ВалКонтр" "ФБВК" "Виза8" "" "" "" "" "" "" "" "" ""
"ПроцедурыКонтр" "КодВО2" "Установка кодов ВО" "pb_codevo" "" "ВалКонтр√" "ФБВК" "Виза8" "" "" "" "" "" "" "" "" ""
"ПроцедурыКонтр" "ф12" "ВалКонтр1" "pr_chk_fltr" "" "ВалКонтр√" "ФБВК" "Виза8" "" "" "" "" "" "" "BIS,dps-op.p,ВалКонтр1,base" "" ""
"ПроцедурыКонтр" "ф22" "Валютный контроль" "pr_chk_val" "" "ВалКонтр√" "ФБВК" "Виза8" "" "" "" "" "" "" "" "" ""
"ПроцедурыКонтр" "ф32" "ВалКонтр2" "pr_chk_fltr" "" "ВалКонтр√" "ФБВК" "Виза8" "" "" "" "" "" "" "BIS,dps-op.p,ВалКонтр2,base" "" ""
"ПроцедурыКонтр" "ф42" "ВалКонтр3" "pr_chk_fltr" "" "ВалКонтр√" "ФБВК" "Виза8" "" "" "" "" "" "" "BIS,dps-op.p,ВалКонтр3,base" "" ""
"ПроцедурыКонтр" "ф52" "ВалКонтр4" "pr_chk_fltr" "" "ВалКонтр√" "ФБВК" "Виза8" "" "" "" "" "" "" "BIS,dps-op.p,ВалКонтр4,base" "" ""
"ПроцедурыКонтр" "ф72" "ВалКонтр(незавершенка)" "pr_chk_val2" "" "ВалКонтр√" "ФБВК" "Виза8" "" "" "" "" "" "" "" "" ""
.
[Signs] // Экспорт данных произвел 0000BAV 01/11/2016 18:37:33 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"class-code" "" "ПроцедурыКонтр,КодВО2" "code" "ПроцедурыКонтр" ? ? 63
"class-code" "" "ПроцедурыКонтр,ф12" "code" "ПроцедурыКонтр" ? ? 63
"class-code" "" "ПроцедурыКонтр,ф22" "code" "ПроцедурыКонтр" ? ? 63
"class-code" "" "ПроцедурыКонтр,ф32" "code" "ПроцедурыКонтр" ? ? 63
"class-code" "" "ПроцедурыКонтр,ф52" "code" "ПроцедурыКонтр" ? ? 63
"class-code" "" "ПроцедурыКонтр,ф72" "code" "ПроцедурыКонтр" ? ? 63
"class-code" "" "ПроцедурыКонтр,ВалКонтр√" "code" "ПроцедурыКонтр" ? ? 63
"class-code" "" "ПроцедурыКонтр,ЗапрБудДн2" "code" "ПроцедурыКонтр" ? ? 63
"class-code" "" "ПроцедурыКонтр,ф42" "code" "ПроцедурыКонтр" ? ? 63
"class-code" "" "ПроцедурыКонтр,КодВО" "code" "ПроцедурыКонтр" ? ? 63
"ГрупТабл" "Прочие" ",ПроцедурыКонтр" "code" "" ? ? 63
"class-code" "" "ПроцедурыКонтр,ВалКонтр" "code" "ПроцедурыКонтр" ? ? 63
.
