[Code 4.1d] // Экспорт данных произвел 0000BAV 16/01/2017 12:13:48 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"" "TstCur0" "Исключения валютных проводок на =0" "" "" "" "" "" "" "" "" "" "" "" "" "" "" "Прочие" 63
"TstCur0" "1" "Кр" "70603*" "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "10" "Дб" "70606*46101.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "11" "Дб" "70606*46102.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "12" "Дб" "70606*46106.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "13" "Дб" "70606*46201.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "14" "Дб" "70606*46202.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "15" "Дб" "70606*46203.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "16" "Дб" "70606*46206.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "2" "Дб" "70608*" "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "3" "Кр" "70601*26101.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "4" "Кр" "70601*26102.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "5" "Кр" "70601*26106.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "6" "Кр" "70601*26201.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "7" "Кр" "70601*26202.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "8" "Кр" "70601*26203.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
"TstCur0" "9" "Кр" "70601*26206.." "" "TstCur0" "" "" "" "" "" "" "" "" "" "" ""
.
[Signs] // Экспорт данных произвел 0000BAV 16/01/2017 12:13:48 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"ГрупТабл" "Прочие" ",TstCur0" "code" "" ? ? 63
.
