[Setting] // Экспорт данных произвел I0400STS 12/04/2018 17:20:46 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 1000,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 1000"
"base" "Проверки" "Проверки при вводе информации о клиентах" "" "c" "X(8)" "" "" yes yes "Проверки при вводе информации о клиентах юридических и физических лицах" no
"base" "Проверки" "Включить проверку на совпадение ИНН и КПП" "ДА" "c" "X(8)" "ВклПровИННКПП" "" yes no "" no
"base" "Проверки" "Включить проверку КПП схеме" "ДА" "c" "X(8)" "ВклПровКПП" "" yes no "" no
"base" "Проверки" "Включить проверку фамилии, имени, отчества" "ДА" "c" "X(8)" "ВклПровФИО" "" yes no "Check-Cyrillic-Roman
Check-Ascii-Set2" no
"base" "Проверки" "Нижняя граница даты рождения" "01.01.1901" "c" "X(10)" "ДиапазонДР" "" yes no "" no
"base" "Проверки" "Дублирование ФИО и даты рождения клиента" "Да" "l" "Да/Нет" "ДубльФИО_ДР" "" yes no "" no
"base" "Проверки" "Жесткая проверка ОГРН" "Да" "l" "Да/Нет" "ЖестПровОГРН" "" yes no "" no
"base" "Проверки" "проверка ОГРН юр. лиц" "Да" "l" "Да/Нет" "ПровОГРНЮЛ" "" yes no "" no
"base" "Проверки" "Проверка телефона клиента" "Да" "l" "Да/Нет" "ПровТелефон" "" yes no "" no
.
