[Setting] // Экспорт данных произвел I0400STS 11/04/2018 15:46:44 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 1000,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 1000"
"base" "СтандТр" "Параметры настройки стандартных транзакций" "" "C" "" "" "" yes yes "" no
"base" "СтандТр" "Проверка срока действия удостоверений личности" "Да" "c" "X(8)" "СрокДокум" "" yes no "Проверка срока действия удостоверений личности
возможные значения: Да/Нет/Пр
Да - ""жесткий"" контроль (с отменой операции)
Нет - контроль отключен (по умолчанию)
Пр - ""мягкий"" контроль (с выдачей предупреждения)" no
.
