[Xattr 4.1d] // Экспорт данных произвел SSBIS 16/09/2016 13:03:35 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"Омск" "СтавКап" no "Ставка при нарушении до капитализации" "Ставка при расторжении/снятии до даты капитализации" no "character" "x(30)" "" no no "*" "" yes no yes no "с" 0 "" "" 0 "CAN-DO" no no no ""
"Омск" "СтавМинОст" no "Ставка при нарушении условий мин. ост." "" no "character" "x(20)" "commission" no no "*" "" yes no yes no "с" 0 "" "" 0 "CAN-DO" no no no ""
"Омск" "КодОпИзъят" no "Код операции для изъятия" "Для контроля штрафных изъятий" no "character" "x(12)" "" no no "*" "" no no no no "с" 0 "Код операции для изъятия" "Код операции для изъятия" 0 "CAN-DO" no no no ""
.
