[Code 4.1d] // Экспорт данных произвел 0000BAV 12/12/2016 12:03:50 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"" "loan-acct" "Роли счетов" "" "" "" "" "" "pclas(la" "" "" "" "" "" "" "" "" "Систем" 63
"loan-acct" "ДепРасч" "Расчетный счет" "b" "" "LD" "" "" "" "" "" "" "" "" "" "" ""
"loan-acct" "КредРасч" "Расчетный счет" "b" "" "LD" "" "" "" "" "" "" "" "" "" "" ""
"loan-acct" "LD" "Роли счетов для кредитов и депозитов" "" "" "loan-acct" "" "" "" "" "" "" "" "" "" "" ""
.
[Signs] // Экспорт данных произвел 0000BAV 12/12/2016 12:03:50 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"ГрупТабл" "Систем" ",loan-acct" "code" "" ? ? 63
.
