[Class 4.1d] // Экспорт данных произвел 0000BAV 15/12/2016 12:21:17 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"loan-repo-lm" "loan" "Сделки обратного РЕПО" no yes no "loan_allocat" "" ? no
.
[Xattr 4.1d] // Экспорт данных произвел 0000BAV 15/12/2016 12:21:17 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"loan-repo-lm" "cont-type" yes "Тип договора" "Тип договора." no "character" "x(12)" "ТипДогА" no no "*" "МежбанКРЕПО" yes no no no "п" 0 "Тип договора" "Тип договора" 0 "CAN-DO" no no no ""
"loan-repo-lm" "list_type" no "Список типов счетов для авт. закрытия" "Список типов счетов которые будут автоматически закрываться при закрытии договора" no "character" "x(300)" "" no no "*" "Кредит,КредТ,КредОбБум" yes no no yes "п" 0 "" "" 0 "CAN-DO" no no no ""
"loan-repo-lm" "БазаНач" no "База для начисления процентов" "через запятую указывются параметры на которые будет происходить начисление по БазаСтав (если их несколько, то например 0+7,7,,10... и т.п)" no "character" "x(200)" "" no no "*" "" yes no no yes "п" 0 "База для начисления процентов" "База для начисления процентов" 0 "CAN-DO" no no no ""
"loan-repo-lm" "БазаСтав" no "Базовые Ставки по кот. начисляются проц." "Через запятую перечисляются ставки по которым будут начисляться проценты на ,суммы согласно БазаНач" no "character" "x(200)" "" no no "*" "" yes no no yes "п" 0 "Базовые Ставки по кот. начисляются проц." "Базовые Ставки по кот. начисляются проц." 0 "CAN-DO" no no no ""
.
