[Code 4.1d] // Экспорт данных произвел 0000BAV 08/12/2016 09:46:46 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"" "ОргРЕПО" "Организации для сделок РЕПО" "" "" "" "" "" "" "" "" "" "" "" "" "" "" "Договора" 63
"ОргРЕПО" "ЦК" "БАНК НКЦ (АО)" "Б_0139690" "" "ОргРЕПО" "" "" "" "" "" "" "" "" "30424810801300010001,30424840300000000002,30424978600000000001" ",840,978" ""
.
[Signs] // Экспорт данных произвел 0000BAV 08/12/2016 09:46:46 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"ГрупТабл" "Договора" ",ОргРЕПО" "code" "" ? ? 63
.
