[Code 4.1d] // Экспорт данных произвел 0000BAV 12/12/2016 11:55:30 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"" "ТипДогА" "Типы договоров активных операций" "" "" "" "" "loan(l" "" "" "" "" "" "" "Классификация по типу договоров используется для распределения договоров по группам,определенным пользователями" "" "" "Договора" 63
"ТипДогА" "МежбанКРЕПО" "Сделка обратного РЕПО" "" "" "ТипДогА" "" "" "" "" "" "" "" "" "" "" ""
.
[Signs] // Экспорт данных произвел 0000BAV 12/12/2016 11:55:30 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"ГрупТабл" "Договора" ",ТипДогА" "code" "" ? ? 63
.
