[Code 4.1d] // Экспорт данных произвел 0000BAV 12/12/2016 11:56:39 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"" "ТипДогП" "Типы договоров пассивных операций" "" "" "" "" "loan(l" "" "" "" "" "" "" "" "" "" "Договора" 63
"ТипДогП" "МежбанДРЕПО" "Сделка прямого РЕПО" "" "" "ТипДогП" "" "" "" "" "" "" "" "" "" "" ""
.
[Signs] // Экспорт данных произвел 0000BAV 12/12/2016 11:56:39 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"ГрупТабл" "Договора" ",ТипДогП" "code" "" ? ? 63
.
