[Code 4.1d] // Экспорт данных произвел KSBIS 12/03/2015 10:45:42 БД "-db /home2/bis/quit41d/db-demo/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"" "ВидДок" "Условные коды видов документов ОСП" "" "" "" "" "" "vddcbrv" "No" "" "" "" "" "" "" "" "Прочие" 63
"ВидДок" "izvestxl" "Отчет" "" "" "ВидДок" "" "" "" "" "" "" "" "" "" "" ""
.
[Signs] // Экспорт данных произвел KSBIS 12/03/2015 10:45:42 БД "-db /home2/bis/quit41d/db-demo/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"ГрупТабл" "Прочие" ",ВидДок" "code" "" ? ? 63
.
