[Code 4.1d] // Экспорт данных произвел 0000BAV 30/08/2016 16:25:52 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"" "loan-acct" "Роли счетов" "" "" "" "" "" "pclas(la" "" "" "" "" "" "" "" "" "Систем" 63
"loan-acct" "ac90909" "Счет 90909" "o" "" "loan-КассСогАкц" "" "" "" "" "" "" "" "" "" "" ""
"loan-acct" "loan-КассСогАкц" "Доп.соглашения об акцепте" "" "" "loan-acct" "" "" "" "" "" "" "" "" "" "" ""
.
[Signs] // Экспорт данных произвел 0000BAV 30/08/2016 16:25:52 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-L 200000,-n 500,-B 8000,-omsize 1400,-spin 10000,-U qbis,-P,-n 500"
"ГрупТабл" "Систем" ",loan-acct" "code" "" ? ? 63
.
