[Code 4.1d] // Экспорт данных произвел KSBIS 20/01/2015 15:37:48 БД "-db /home2/bis/quit41d/db-spb/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"" "ВидДок" "Условные коды видов документов ОСП" "" "" "" "" "" "vddcbrv" "No" "" "" "" "" "" "" "" "Прочие" 63
"ВидДок" "cjour318p" "Журнал учета принятых сумок и порожних сумок" "" "" "ВидДок" "" "" "" "" "" "" "" "" "" "" ""
.
[Signs] // Экспорт данных произвел KSBIS 20/01/2015 15:37:48 БД "-db /home2/bis/quit41d/db-spb/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"ГрупТабл" "Прочие" ",ВидДок" "code" "" ? ? 63
.
