[Setting] // Экспорт данных произвел BIS 29/09/2015 16:07:13 БД "-db /db/prod/dpl/rshb/db/bisquit,-ld bisquit,-Mm 8192,-crc,-spin 5000,-bithold 1024,-bistall,-U bis,-P"
"base" "БанкрКонтр" "Параметры контроля счетов банкротов" "" "c" "X(8)" "" "" yes yes "Параметры контроля счетов банкротов"
"base" "БанкрКонтр" "Включить контроль счетов банкротов" "Да" "l" "Да/Нет" "КонтрВкл" "" yes no "Данный настроечный параметр определяет, включена ли проверка счетов банкротов"
"base" "БанкрКонтр" "Назначения счетов банкротов" "Расчет" "c" "X(100)" "НазнБанкрСч" "" yes no "В данном настроечном параметре указывается маска назначений счетов, по которым производится проверка на банкротство клиента"
"base" "БанкрКонтр" "Назначения специальных счетов" "СпецД" "c" "X(100)" "НазнСпецСч" "" yes no "В данном настроечном параметре указывается маска назначений специальных счетов должника"
"base" "БанкрКонтр" "Стадии банкротства" "2,3,4,5" "c" "X(50)" "СтадииБанкр" "" yes no "Содержит список стадий банкротства из классификатора НБКИ_ТипБанкрот, нахождение клиента в одной из которых означает его банкротство"
.
