[Code 4.1d] // Экспорт данных произвел MUTA 29/11/2015 22:37:54 БД "-db /db/prod/dpl/rshb/db/bisquit,-ld bisquit,-Mm 8192,-crc,-spin 5000,-bithold 1024,-bistall,-U bis,-P"
"" "КодОш" "Виды сообщений об ошибках" "0" "" "" "" "" "pclassce" "" "" "" "" "" "Системные сообщения" "" "" "Систем" 63
"КодОш" "СчетаОш" "Сообщения от службы счетов" "" "" "ЯдроОш" "" "" "" "" "" "" "" "" "" "" ""
"КодОш" "ЯдроОш" "Сообщения системного ядра" "" "" "КодОш" "" "" "" "" "" "" "" "" "Сообщения системного ядра" "" ""
"КодОш" "acctr02" "Клиент - банкрот" "3" "" "СчетаОш" "" "" "" "" "" "" "" "" "%s" "10;[ Внимание ];Продолжить,Отменить" ""
"КодОш" "acctr03" "Клиент - банкрот" "0" "" "СчетаОш" "" "" "" "" "" "" "" "" "%s" "10;[ Внимание ];" ""
.
[Signs] // Экспорт данных произвел MUTA 29/11/2015 22:37:54 БД "-db /db/prod/dpl/rshb/db/bisquit,-ld bisquit,-Mm 8192,-crc,-spin 5000,-bithold 1024,-bistall,-U bis,-P"
"ГрупТабл" "Систем" ",КодОш" "code" "" ? ? 63
.
