[Code 4.1d] // Экспорт данных произвел KSBIS 12/08/2015 16:02:02 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"" "ВидДок" "Условные коды видов документов ОСП" "" "" "" "" "" "vddcbrv" "No" "" "" "" "" "" "" "" "Прочие" 63
"ВидДок" "snyatie" "Отчет по снятию" "" "" "ВидДок" "" "" "" "" "" "" "" "" "" "" ""
.
[Signs] // Экспорт данных произвел KSBIS 12/08/2015 16:02:02 БД "-db /home2/bis/quit41d/db/bisquit,-ld bisquit,-Mm 16384,-spin 5000"
"ГрупТабл" "Прочие" ",ВидДок" "code" "" ? ? 63
.
